{
    "resumen": "Esta gráfica incluye dos paneles: en el superior se expresa en azul el cambio porcentual del movimiento a través del tiempo con respecto al movimiento promedio de febrero. Valores negativos disminución y valores positivos aumento porcentual en la movilidad del momento respecto al valor de referencia (promedio de febrero). Por ejemplo: un valor de -60&percnt indica que en ese momento la movilidad había disminuido en un 60&percnt respecto a la movilidad promedio de febrero. Adicionalmente, se incluye una línea punteada horizontal roja, indicando el punto donde se alcanza una disminución del 50&percnt en la movilidad. En el panel inferior se encuentran la cantidad de casos diarios reportados según tres momentos distintos, discriminados por color. Es decir, para cada fecha especifica es posible ver cuantas personas presentaron inicio de síntomas (rojo), cuantas fueron diagnosticadas (amarillo) y cuantas fueron reportadas en la web (verde). Estos datos vienen directamente de la base nacional pública, actualizada diariamente en: www.datos.gov.co. Por último, se incluyen líneas verticales punteadas, cada una indicando un hito relevante en transcurso de la epidemia. La referencia de dichos hitos se encuentra en la tabla.",
    "movilidadCasos": "A continuación se presentan cinco visualizaciones que permiten explorar la relación entre movilidad y casos para el territorio nacional.",
    "movilidadCasosF1": "Esta gráfica incluye el cambio porcentual del movimiento a través del tiempo, siempre teniendo como referencia el movimiento promedio de febrero. Cada línea es independiente de las otras y representa el movimiento humano al interior de una unidad funcional en particular. Se muestran únicamente las unidades funcionales con mayor número de casos acumulados y el resto de unidades se agrupan como una sola bajo su valor promedio (línea etiquetada como: Otros (Promedio)). Valores negativos indican disminución y valores positivos aumento porcentual en la movilidad humana del momento, respecto al valor de referencia. Por ejemplo: un valor de -60&percnt indica que en ese momento la movilidad en dicha unidad funcional había disminuido en un 60&percnt respecto a la movilidad promedio de febrero. Adicionalmente, se incluye una línea punteada horizontal roja, indicando el punto donde se alcanza una disminución del 50&percnt en la movilidad.",
    "movilidadCasosF2": "Esta gráfica muestra las unidades administrativas con mayor incremento de flujo de personas hacia las mismas. En la escala se representa el porcentaje de incremento de la movilidad: un municipio estará más oscuro si el cambio porcentual es mayor.  El primer mapa muestra el cambio del estado de la movilidad incidente del día del reporte con respecto al promedio de los primeros 15 días de abril, cuando se registró la movilidad más baja hasta ahora. En el segundo mapa, se presenta el cambio en la movilidad humana registrada a la fecha de corte del reporte con respecto a los últimos 15 días. Para el primer mapa, si por cada 100 personas que estaban entrando a un determinado municipio en abril ahora entran 250, el municipio estará coloreado con el rojo que corresponde a la leyenda (2,5]. Para el segundo mapa la lógica es la misma, excepto que la comparación se hace con respecto a los 15 días anteriores a la fecha del reporte.",
    "movilidadCasosF3": "Esta gráfica muestra de forma simultánea tres aspectos de las unidades funcionales: casos acumulados a la fecha según fecha de diagnóstico, movimiento humano promedio al interior de la unidad en los últimos 7 días y movimiento humano promedio entre unidades también en los últimos 7 días. Cada unidad funcional está representada por un círculo y solo se muestran aquellas unidades que tienen al menos un caso reportado a la fecha asociada. El número de casos acumulados asociado a cada unidad funcional se expresa en el color que toma el círculo, donde azul representa pocos casos y rojo indica un número alto de casos. El número aproximado se puede extraer de la escala de color en la leyenda. Por otro lado, el tamaño del círculo representa la cantidad de movimiento interno promedio que ha tenido la unidad funcional en los últimos 7 días. Entre más grande sea el círculo, mayor movimiento interno tiene la unidad asociada. Por último, la presencia y grosor de las líneas amarillas refleja el movimiento humano promedio entre unidades en los últimos 7 días. Por ejemplo, un círculo mediano, rojo y sin líneas amarillas indica una unidad funcional aislada, con movimiento medio y un número elevado de casos acumulados a la fecha.",
    "movilidadCasosF4": "Esta gráfica muestra de forma simultánea tres aspectos de las unidades funcionales: casos acumulados a la fecha según fecha de diagnóstico, movimiento humano promedio al interior de la unidad en los últimos 7 días y movimiento humano promedio entre unidades también en los últimos 7 días. Cada unidad funcional está representada por un círculo y solo se muestran aquellas unidades que tienen al menos un caso reportado a la fecha asociada. El número de casos acumulados asociado a cada unidad funcional se expresa en el color que toma el círculo, donde azul representa pocos casos y rojo indica un número alto de casos. El número aproximado se puede extraer de la escala de color en la leyenda. Por otro lado, el tamaño del círculo representa la cantidad de movimiento interno promedio que ha tenido la unidad funcional en los últimos 7 días. Entre más grande sea el círculo, mayor movimiento interno tiene la unidad asociada. Por último, la presencia y grosor de las líneas amarillas refleja el movimiento humano promedio entre unidades en los últimos 7 días. Por ejemplo, un círculo mediano, rojo y sin líneas amarillas indica una unidad funcional aislada, con movimiento medio y un número elevado de casos acumulados a la fecha.",
    "movilidadCasosF5": "Esta gráfica muestra la incidencia por unidad administrativa. La intensidad del color rojo especifíca las unidades administrativas con un mayor porcentaje. También se puede observar el tamaño de la población de cada unidad administrativa de acuerdo con la figura asignada (cuadrado: menos de 8 mil, triángulo: entre 8 mil y 18 mil, círculo: entre 18 mil y 59 mil, ó cruz: mayor a 59 mil).",
    "proyecciones": "A continuación se presentan dos ejercicios de proyección.",
    "proyeccionesF1": "Esta gráfica incluye dos paneles que muestran los resultados de los modelos predictivos de casos confirmados. En el panel superior se muestran las predicciones para el número de casos diarios, dividido en tres indicadores: el número de casos oficiales reportados por fecha (azul), el número de casos proyectados por el modelo históricamente (naranja) y el número de casos proyectados para los siguientes 7 días (verde). Entre más similares sean las líneas de casos oficiales y casos proyectados históricamente, más confiable es la proyección para la siguiente semana. Adicionalmente, la línea de proyección a futuro tiene una sombra azul indicando el intervalo de error de la proyección. El panel de abajo es análogo al anterior, donde la única diferencia es que se muestran los casos acumulados hasta la fecha. Bogotá y Barranquilla son las ciudades con más número de casos. Esto significa que son las ciudades que aportan más variabilidad en la predicción.",
    "proyeccionesF2": "Esta gráfica permite ver el efecto acumulado de reducir o aumentar la movilidad en el número de casos reportados según los modelos predictivos utilizados. El panel superior muestra varias líneas, cada una indica el número de casos diarios, proyectados por el modelo, si se ajusta la movilidad humana por un cierto porcentaje. La línea asociada a la etiqueta <Sin Cambio>, indica los resultados de ejecutar el modelo con la movilidad observada, mientras que las demás líneas aumentan o disminuyen la movilidad observada en un 25&percnt o 50&percnt. A partir de estas simulaciones se puede observar o no un distanciamiento progresivo entre las curvas, entendiendo el efecto acumulado que tiene el cambio de la movilidad en el número de casos diarios. El panel de abajo es análogo al anterior, donde la única diferencia es que se muestran los casos acumulados hasta la fecha.",
    "alertas": "El mapa muestra la alerta máxima para cada municipio de Colombia. Dicha alerta se asigna escogiendo la alerta mas severa del conjunto de las siete alertas que se explican a continuación. Es decir, si un municipio tiene una alerta amarilla de flujo dentro del municipio, y el resto de sus alertas está en verde, el municipio estará en alerta amarilla. A continuación se presentan más detalles sobre los parámetros utilizados."
}
